{
  "app.backgroundInfo.covidExplaination": "The virus has been named SARS-CoV-2 and the disease it causes has been named coronavirus disease 2019 (abbreviated COVID-19). The coronavirus was first detected in China and has now been detected in almost 90 locations internationally, including in the United States. On January 30, 2020, the International Health Regulations Emergency Committee of the World Health Organization declared the outbreak a Public health emergency of national concern",
  "app.backgroundInfo.howitspreads": "How it spreads",
  "app.backgroundInfo.spreadExplaination": "Between people who are in close contact with one another (within about 6 feet). Through respiratory droplets produced when an infected person coughs or sneezes. People are thought to be most contagious when they are most symptomatic (the sickest). Some spread might be possible before people show symptoms; there have been reports of this occurring with this new coronavirus, but this is not thought to be the main way the virus spreads.",
  "app.backgroundInfo.spreadTravel": "It may be possible that a person can get COVID-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes, but this is not thought to be the main way the virus spreads. Imported cases of COVID-19 in travelers have been detected in the U.S and other countries.",
  "app.donate": "Donate",
  "app.donate.cdc": "CDC Foundation",
  "app.donate.cdcDescription": "Provides state and local health departments, support for the global response, logistics, communications, data management, personal protective equipment, critical response supplies and more",
  "app.donate.directRelief": "Direct Relief",
  "app.donate.directReliefDescription": "Works with public health authorities, nonprofits, and businesses to provide protective items, such as masks and gloves",
  "app.donate.globalGiving": "Global Giving",
  "app.donate.globalGivingDescription": "Help meet healthcare, food, and water needs to those in impacted areas",
  "app.donate.h2h": "Heart to Heart International",
  "app.donate.h2hDescription": "Supports COVID-19 planning, preparedness and training to manage the outbreak",
  "app.introduction.subtitle": "Prepare yourself and help those affected by the 2019 Novel Coronavirus",
  "app.introduction.title": "Chorus-No Virus",
  "app.map.aus.address": "9/300 Grattan St, Parkville VIC 3050, Australia",
  "app.map.aus.name": "Victorian Infectious Diseases Services",
  "app.map.england.address": "Wellington House, 133-155 Waterloo Rd, Bishop's, London SE1 8UG, United Kingdom",
  "app.map.england.name": "Public Health England",
  "app.map.hk.address": "7 Sassoon Rd, Sandy Bay, Hong Kong",
  "app.map.hk.name": "School of Public Health, The University of Hong Kong",
  "app.map.kaiser.address": "4867 Sunset Blvd, Los Angeles, CA 90027",
  "app.map.kaiser.name": "Kaiser Permanente Los Angeles Medical Center",
  "app.map.paris.address": "25-28 Rue du Dr Roux, 75015 Paris, France",
  "app.map.paris.name": "Pasteur Institute",
  "app.map.singapore.address": "16 Jln Tan Tock Seng, Singapore 308442",
  "app.map.singapore.name": "National Centre for Infectious Diseases (NCID)",
  "app.myths.asiansOnly": "Because the coronavirus started in Wuhan China, many people think that only asians have the virus. Not only is this assumption wrong, it is also racist.",
  "app.myths.mask": "It is not recommended that people who are well wear a mask to protect themselves from COVID-19 unless a healthcare professional advises it. Only those affected and those helping the affected need to wear a N95 mask.",
  "app.myths.oldPeople": "Not only the elderly are susceptible to coronavirus, people of all ages can be infected. Though older people, and people with pre-existing medical conditions appear to be more vulnerable to becoming severely ill with the virus.",
  "app.myths.sameAsFlu": "Some people have been saying that coronavirus is no worse than the flu. Unlike the flu there’s no vaccinations for coronavirus yet, so the effects are worse than the flu.",
  "app.prepare": "Prepare",
  "app.prepare.background.title": "Background Information",
  "app.prepare.myths.title": "Myths",
  "app.prepare.prepare.title": "Prepare Yourself",
  "app.protect.coughManners": "Cover your mouth and nose with your bent elbow or tissue when you cough or sneeze. By following good respiratory hygiene you protect the people around you from viruses such as cold, flu and COVID-19",
  "app.protect.eyesNoseMouth": "Avoid touching eyes, nose and mouth, hands touch many surfaces and can pick up viruses.\\n Once contaminated, hands can transfer the virus to your eyes, nose or mouth.",
  "app.protect.socialDistance": "Maintain at least 1 metre (3 feet) distance between yourself and anyone who is coughing or sneezing. When someone coughs or sneezes they spray small droplets which may contain virus.",
  "app.protect.washHands": "Regularly clean your hands with an alcohol-based hand rub or wash them with soap and water. Washing your hands rub kills viruses that may be on your hands.",
  "app.testLocation": "Test Location",
  "app.translate.chinese": "Chinese",
  "app.translate.english": "English",
  "app.translate.french": "French",
  "app.translate.japanese": "Japanese",
  "app.translate.spanish": "Spanish",
  "app.translateTitle": "Translate"
}