{
  "app.backgroundInfo.covidExplaination": "El virus ha sido nombrado SARS-CoV-2 y la enfermedad que causa ha sido nombrada enfermedad coronavirus 2019 (abreviado COVID-19). El coronavirus se detectó por primera vez en China y ahora se ha detectado en casi 90 lugares a nivel internacional, incluso en los Estados Unidos. El 30 de enero de 2020, el Comité de Emergencia del Reglamento Sanitario Internacional de la Organización Mundial de la Salud declaró el brote una emergencia de salud pública de importancia nacional",
  "app.backgroundInfo.howitspreads": "Cómo se propaga",
  "app.backgroundInfo.spreadExplaination": "Entre personas que están en estrecho contacto entre sí (dentro de aproximadamente 6 pies). A través de gotas respiratorias producidas cuando una persona infectada tose o estornuda. Se cree que las personas son más contagiosas cuando son más sintomáticas (las más enfermas). Algunos disesiones podrían ser posibles antes de que las personas muestren síntomas; ha habido informes de que esto ocurre con este nuevo coronavirus, pero no se cree que esta sea la forma principal en que el virus se propaga.",
  "app.backgroundInfo.spreadTravel": "Puede ser posible que una persona pueda obtener COVID-19 tocando una superficie u objeto que tiene el virus en él y luego tocando su propia boca, nariz, o posiblemente sus ojos, pero esto no se cree que sea la forma principal en que el virus se propaga. Se han detectado casos importados de COVID-19 en viajeros en Estados Unidos y otros países.",
  "app.donate": "Donar",
  "app.donate.cdc": "Fundación CDC",
  "app.donate.cdcDescription": "Proporciona departamentos de salud estatales y locales, apoyo para la respuesta global, logística, comunicaciones, gestión de datos, equipos de protección personal, suministros de respuesta crítica y más",
  "app.donate.directRelief": "Alivio directo",
  "app.donate.directReliefDescription": "Trabaja con autoridades de salud pública, organizaciones sin fines de lucro y empresas para proporcionar artículos de protección, como máscaras y guantes",
  "app.donate.globalGiving": "Donación global",
  "app.donate.globalGivingDescription": "Ayudar a satisfacer las necesidades de atención médica, alimentos y agua para aquellos en áreas afectadas",
  "app.donate.h2h": "Heart to Heart International",
  "app.donate.h2hDescription": "Apoya la planificación, preparación y capacitación de COVID-19 para gestionar el brote",
  "app.introduction.subtitle": "Prepárese y ayudar a los afectados por el Coronavirus de novela 2019",
  "app.introduction.title": "Coro-No Virus",
  "app.map.aus.address": "9/300 Grattan St, Parkville VIC 3050, Australia",
  "app.map.aus.name": "Servicios de Enfermedades Infecciosas Victorianas",
  "app.map.england.address": "Wellington House, 133-155 Waterloo Rd, Bishop's, Londres SE1 8UG, Reino Unido",
  "app.map.england.name": "Salud Pública Inglaterra",
  "app.map.hk.address": "7 Sassoon Rd, Bahía de Sandy, Hong Kong",
  "app.map.hk.name": "Escuela de Salud Pública, Universidad de Hong Kong",
  "app.map.kaiser.address": "4867 Sunset Blvd, Los Angeles, CA 90027",
  "app.map.kaiser.name": "Centro Médico Kaiser Permanente Los Angeles",
  "app.map.paris.address": "25-28 Rue du Dr Roux, 75015 París, Francia",
  "app.map.paris.name": "Instituto Pasteur",
  "app.map.singapore.address": "16 Jln Tan Tock Seng, Singapur 308442",
  "app.map.singapore.name": "Centro Nacional de Enfermedades Infecciosas (NCID)",
  "app.myths.asiansOnly": "Debido a que el coronavirus comenzó en Wuhan China, mucha gente piensa que sólo los asiáticos tienen el virus. No sólo esta suposición es errónea, también es racista.",
  "app.myths.mask": "No se recomienda que las personas que están bien usan una máscara para protegerse de COVID-19 a menos que un profesional de la salud lo aconseje. Sólo los afectados y los que ayudan a los afectados necesitan usar una máscara N95.",
  "app.myths.oldPeople": "No sólo los ancianos son susceptibles al coronavirus, personas de todas las edades pueden infectarse. Aunque las personas mayores y las personas con condiciones médicas preexistentes parecen ser más vulnerables a enfermarse gravemente con el virus.",
  "app.myths.sameAsFlu": "Algunas personas han estado diciendo que el coronavirus no es peor que la gripe. A diferencia de la gripe, todavía no hay vacunas para el coronavirus, por lo que los efectos son peores que la gripe.",
  "app.prepare": "Preparar",
  "app.prepare.background.title": "Información de antecedentes",
  "app.prepare.myths.title": "Mitos",
  "app.prepare.prepare.title": "Prepararse",
  "app.protect.coughManners": "Cúbrase la boca y la nariz con el codo o el tejido doblados cuando tose o estornude. Al seguir una buena higiene respiratoria, proteges a las personas que te rodean de virus como el resfriado, la gripe y COVID-19",
  "app.protect.eyesNoseMouth": "Evite tocar los ojos, la nariz y la boca, las manos toquen muchas superficies y puedan captar virus.",
  "app.protect.socialDistance": "Mantenga al menos 1 metro (3 pies) de distancia entre usted y cualquier persona que esté tosiendo o estornudando. Cuando alguien tose o estornuda, rocía pequeñas gotas que pueden contener virus.",
  "app.protect.washHands": "Límpielas las manos regularmente con un frote de manos a base de alcohol o lávelas con agua y jabón. Lavarse las manos se frota mata los virus que pueden estar en sus manos.",
  "app.testLocation": "Ubicación de la prueba",
  "app.translate.chinese": "Chino",
  "app.translate.english": "Inglés",
  "app.translate.french": "Francés",
  "app.translate.japanese": "Japonés",
  "app.translate.spanish": "Español",
  "app.translateTitle": "Traducir"
}