{
  "app.backgroundInfo.covidExplaination": "Le virus a été nommé SRAS-CoV-2 et la maladie qu’il cause a été nommée maladie coronavirus 2019 (COVID-19 abrégé). Le coronavirus a été détecté pour la première fois en Chine et a été détecté dans près de 90 endroits à l’échelle internationale, y compris aux États-Unis. Le 30 janvier 2020, le Comité d’urgence des règlements de la santé internationale de l’Organisation mondiale de la Santé a déclaré que l’épidémie était une urgence de santé publique d’intérêt national.",
  "app.backgroundInfo.howitspreads": "Comment il se propage",
  "app.backgroundInfo.spreadExplaination": "Entre les personnes qui sont en contact étroit les uns avec les autres (dans environ 6 pieds). Grâce à des gouttelettes respiratoires produites lorsqu’une personne infectée tousse ou éternue. On pense que les gens sont plus contagieux quand ils sont les plus symptomatiques (les plus malades). Une certaine propagation pourrait être possible avant que les gens montrent des symptômes; il ya eu des rapports de ce qui se produit avec ce nouveau coronavirus, mais ce n’est pas pensé pour être la principale façon dont le virus se propage.",
  "app.backgroundInfo.spreadTravel": "Il peut être possible qu’une personne puisse obtenir COVID-19 en touchant une surface ou un objet qui a le virus sur elle et puis toucher leur propre bouche, le nez, ou peut-être leurs yeux, mais ce n’est pas pensé pour être la principale façon dont le virus se propage. Des cas importés de COVID-19 chez les voyageurs ont été détectés aux États-Unis et dans d’autres pays.",
  "app.donate": "Donner",
  "app.donate.cdc": "Fondation CDC",
  "app.donate.cdcDescription": "Fournit des services de santé étatiques et locaux, un soutien à l’intervention mondiale, la logistique, les communications, la gestion des données, l’équipement de protection individuelle, les fournitures d’intervention critique et plus encore",
  "app.donate.directRelief": "Soulagement direct",
  "app.donate.directReliefDescription": "Travaille avec les autorités de santé publique, les organismes sans but lucratif et les entreprises pour fournir des articles de protection, tels que des masques et des gants",
  "app.donate.globalGiving": "Don global",
  "app.donate.globalGivingDescription": "Aider à répondre aux besoins en soins de santé, en nourriture et en eau des personnes dans les zones touchées",
  "app.donate.h2h": "Heart to Heart International",
  "app.donate.h2hDescription": "Soutient la planification, la préparation et la formation du COVID-19 pour gérer l’éclosion",
  "app.introduction.subtitle": "Préparez-vous et aidez les personnes touchées par le Coronavirus roman 2019",
  "app.introduction.title": "Chorus-Pas de virus",
  "app.map.aus.address": "9/300 Grattan St, Parkville VIC 3050, Australie",
  "app.map.aus.name": "Services de maladies infectieuses victoriennes",
  "app.map.england.address": "Wellington House, 133-155 Waterloo Rd, Bishop’s, London SE1 8UG, Royaume-Uni",
  "app.map.england.name": "Santé publique Angleterre",
  "app.map.hk.address": "7 Sassoon Rd, Sandy Bay, Hong Kong",
  "app.map.hk.name": "School of Public Health, Université de Hong Kong",
  "app.map.kaiser.address": "4867 Sunset Blvd, Los Angeles, CA 90027",
  "app.map.kaiser.name": "Kaiser Permanente Los Angeles Medical Center",
  "app.map.paris.address": "25-28 Rue du Dr Roux, 75015 Paris, France",
  "app.map.paris.name": "Institut Pasteur",
  "app.map.singapore.address": "16 Jln Tan Tock Seng, Singapour 308442",
  "app.map.singapore.name": "Centre national pour les maladies infectieuses (NCID)",
  "app.myths.asiansOnly": "Parce que le coronavirus a commencé à Wuhan en Chine, beaucoup de gens pensent que seuls les Asiatiques ont le virus. Non seulement cette hypothèse est erronée, mais elle est aussi raciste.",
  "app.myths.mask": "Il n’est pas recommandé que les personnes qui portent bien un masque pour se protéger contre LE COVID-19 à moins qu’un professionnel de la santé ne le conseille. Seules les personnes touchées et les personnes qui aident les personnes touchées doivent porter un masque N95.",
  "app.myths.oldPeople": "Non seulement les personnes âgées sont sensibles au coronavirus, mais les personnes de tous âges peuvent être infectées. Bien que les personnes âgées, et les personnes atteintes de troubles médicaux préexistants semblent être plus vulnérables à devenir gravement malade avec le virus.",
  "app.myths.sameAsFlu": "Certaines personnes ont dit que le coronavirus n’est pas pire que la grippe. Contrairement à la grippe, il n’y a pas encore de vaccination contre le coronavirus, de sorte que les effets sont pires que la grippe.",
  "app.prepare": "Préparer",
  "app.prepare.background.title": "Informations de base",
  "app.prepare.myths.title": "Mythes",
  "app.prepare.prepare.title": "Préparez-vous",
  "app.protect.coughManners": "Couvrez votre bouche et votre nez avec votre coude plié ou de tissu lorsque vous toussez ou éternuez. En suivant une bonne hygiène respiratoire, vous protégez les personnes autour de vous contre des virus tels que le rhume, la grippe et le COVID-19",
  "app.protect.eyesNoseMouth": "Évitez de toucher les yeux, le nez et la bouche, les mains touchent de nombreuses surfaces et peuvent capter les virus. Une fois contaminées, les mains peuvent transférer le virus à vos yeux, nez ou bouche.",
  "app.protect.socialDistance": "Maintenir une distance d’au moins 1 mètre (3 pieds) entre vous et toute personne qui tousse ou éternue. Lorsqu’une personne tousse ou éternue, elle pulvérise de petites gouttelettes qui peuvent contenir le virus.",
  "app.protect.washHands": "Nettoyez régulièrement vos mains avec un frottement à base d’alcool ou lavez-les avec du savon et de l’eau. Se laver les mains frotter tue les virus qui peuvent être sur vos mains.",
  "app.testLocation": "Emplacement d’essai",
  "app.translate.chinese": "Chinois",
  "app.translate.english": "Anglais",
  "app.translate.french": "Français",
  "app.translate.japanese": "Japonais",
  "app.translate.spanish": "Espagnol",
  "app.translateTitle": "Traduire"
}